"Background" = "背景";
"Black & White" = "黑白";
"Cancel" = "取消";
"Choose..." = "选取…";
"Compress" = "压缩";
"Convert Image..." = "转换图像...";
"Crop" = "裁剪";
"Format" = "格式";
"Height:" = "高度：";
"Image Converter" = "图像转换器";
"Image: " = "图像：";
"OK" = "好";
"Rotate Left" = "向左旋转";
"Rotate Right" = "向右旋转";
"Save" = "存储";
"Scale preview" = "缩放预览";
"Size" = "大小";
"Width:" = "宽度：";
"untitled" = "未命名";
